<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */


use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'Публичная оферта';
?>

<section class="content_block pager" id="phone">
	<div class="container">
		<div class="speedbar">
			<a href="">Главная</a>  <i></i> <span>
            Публичная оферта магазина Apple 24 Online </span>
		</div>
		<noindex>

			<p align="center">
				<strong>Предложение о заключении Договора розничной купли-продажи дистанционным способом (публичная оферта) через Интернет-магазин «http://apple24.online».</strong></p>
			<p>
				К отношениям между Покупателем и Продавцом, вытекающим из настоящей Оферты, применяются следующие нормативные правовые акты:
			</p>
			<p>
				· Гражданский кодекс Российской Федерации (далее по тексту – «ГК РФ»);
			</p>
			<p>
				· Федеральный закон «О персональных данных» от 27 июля 2006 года № 152-ФЗ (далее по тексту – Федеральный закон о персональных данных);
			</p>
			<p>
				· Закон «О защите прав потребителей» от 07 февраля 1992 года № 2300-1 (далее по тексту – Закон о защите прав потребителей);
			</p>
			<p>
				· Постановление Правительства Российской Федерации «Об утверждении Правил продажи товаров дистанционным способом» от 27 сентября 2007 года № 612 (далее по
				тексту – Правила продажи товаров дистанционным способом № 612);
			</p>
			<p>
				· и иные положения действующего законодательства Российской Федерации.
			</p>
			<p align="center">
				<strong>1. </strong>
				<strong>Термины и определения</strong>
			</p>
			<p>
				В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:
			</p>
			<p>
				1.1. Покупатель – любое физическое лицо, принявшее (акцептировавшее) настоящую Оферту на нижеуказанных условиях.
			</p>
			<p>
				1.2. Продавец – в случае оформления Покупателем Заказа на Товар при указании Покупателем адреса доставки Товара продавцом является: ООО "Линда". Продавец осуществляет продажу Товаров дистанционным способом на условиях, изложенных в настоящей
				Оферте.
			</p>
			<p>
				1.3. Интернет-магазин - интернет-сайт расположенный в информационно-телекоммуникационной сети Интернет по адресу http://apple24.online, где представлены
				Товары, предлагаемые Продавцом для приобретения, а также иная информация, необходимая для оформления Заказов Покупателями.
			</p>
			<p>
				1.4. Сайт - «http://apple24.online».
			</p>
			<p>
				1.5. Товар – технически сложный товар, соответствующий условиям настоящего Договора, ассортиментный перечень которого представлен на Сайте Продавца.
			</p>
			<p>
				1.6. Заказ – должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу Товаров, выбранных на Сайте,
				посредством заполнения электронной формы Заказа на Сайте Интернет-магазина и/или через Оператора.
			</p>
			<p>
				1.7. Оператор - лицо, осуществляющее координацию действий Покупателя по оформлению и получению Заказа по телефону, электронной почте, на Сайте в режиме
				реального времени.
			</p>
			<p>
				1.8. Доставка – услуги по доставке Товара по адресу, указанному Покупателем, и передача его Покупателю, либо лицу, указанному Покупателем.
			</p>
			<p>
				1.9. Курьер – представитель транспортной компании, осуществляющий доставку Товара от Продавца Покупателю. Курьер может выполнять функцию платежного агента
				по приему денежных средств за Товар в соответствии с законодательством РФ при оплате Покупателем Товара наличными денежными средствами.
			</p>
			<p align="center">
				<strong>2. </strong>
				<strong>Условия приобретения Товара</strong>
			</p>
			<p>
				2.1. В соответствии со статьями 435 и 437 ГК РФ настоящее Предложение является публичной офертой (далее - Оферта, Договор). При этом, к отношениям,
				вытекающим из настоящей Оферты, применяются нормы ГК РФ, регулирующие розничную куплю-продажу, в частности: дистанционный способ продажи товаров, а также
				нормы, предусмотренные Правилами продажи товаров дистанционным способом № 612.
			</p>
			<p>
				2.2. В случае принятия Покупателем изложенных в настоящей Оферте условий, Продавец обязуется передать Покупателю Товар, а Покупатель обязуется принять и
				оплатить Товар на условиях, предусмотренных настоящей Офертой. При этом согласие Покупателя с условиями настоящей Оферты является акцептом Оферты Продавца,
				что равносильно заключению Договора розничной купли-продажи Товара дистанционным способом на предложенных в настоящей Оферте Продавцом условиях.
			</p>
			<p>
				2.3. Заказывая Товар через Интернет-магазин, Покупатель безоговорочно принимает условия настоящей Оферты, а также подтверждает ознакомление с ценой,
				основными потребительскими свойствами (в том числе, но не ограничиваясь: цветом, комплектностью, техническими характеристиками и описанием) Товара,
				указанными на Сайте, а также стоимостью, порядком доставки и оплаты Товара. Оформленный Покупателем посредством заполнения электронной формы Заказа на
				Сайте Интернет-магазина и/или по телефону +7 (499) ***-**-**. Заказ Товара является подтверждением заключенного между Продавцом и Покупателем Договора
				розничной купли-продажи Товара дистанционным способом.
			</p>
			<p>
				2.4. Стороны гарантируют, что обладают необходимой право- и дееспособностью, а также всеми правами и полномочиями, необходимыми и достаточными для
				заключения и исполнения настоящего Договора розничной купли-продажи товара дистанционным способом.
			</p>
			<p>
				2.5. Продавец оставляет за собой право вносить изменения в настоящую Оферту в любое время и по своему усмотрению, в связи с чем Покупатель обязуется
				самостоятельно контролировать наличие изменений в настоящей Оферте, размещенной на странице Интернет-магазина по ссылке http://apple24.online/.
			</p>
			<p align="center">
				<strong>3. </strong>
				<strong>Предмет Договора</strong>
			</p>
			<p>
				<strong> </strong>
			</p>
			<p>
				3.1. Продавец передает, а Покупатель принимает и оплачивает Товар на условиях настоящей Оферты.
			</p>
			<p>
				3.2. Право собственности на Товар переходит к Покупателю в момент приемки Товара Покупателем и проставления Покупателем Товара подписи в документах,
				подтверждающих доставку Товара в соответствии с положениями, предусмотренными в настоящей Оферте, при условии оплаты полной стоимости принятого Товара.
			</p>
			<p>
				3.3. Риск случайной гибели или повреждения Товара переходит к Покупателю с момента передачи ему Товара и проставления Покупателем Товара подписи в
				документах, подтверждающих доставку Товара.
			</p>
			<p align="center">
				<strong>4. </strong>
				<strong>Порядок заказа Товара</strong>
			</p>
			<p>
				<strong> </strong>
			</p>
			<p>
				4.1. Заказ Покупателя может быть оформлен по телефону +7 (499) ***-**-** и/или посредством заполнения электронной формы Заказа на Сайте
				Интернет-магазина.
			</p>
			<p>
				4.2. При оформлении Заказа по телефону или посредством заполнения электронной формы Заказа на Сайте Интернет-магазина, Покупатель обязуется предоставить
				Продавцу всю информацию, необходимую для надлежащего оформления и исполнения Заказа.
			</p>
			<p>
				4.3. При оформлении Заказа через Сайт, Покупатель заполняет электронную форму Заказа и отправляет сформированный Заказ Продавцу путем подтверждения Заказа
				в электронной форме. При оформлении Заказа по телефону, Покупатель сообщает Продавцу необходимые данные в устной форме, при этом Покупатель информирован о
				том, что ведется запись разговора с целью повышения качества обслуживания.
			</p>
			<p>
				4.4. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих
				обязательств перед Покупателем.
			</p>
			<p>
				4.5. Если иное не указано на Сайте Интернет-магазина весь представленный в Интернет-магазине и реализуемый в рамках настоящего Договора Товар является не
				новым, т.е. ранее находившемся в употреблении. В случае если Покупатель желает приобрести аналогичный новый Товар, он должен сделать соответствующее
				указание в Заказе.
			</p>
			<p>
				4.6. После оформления Заказа Покупателем Продавец в течение 1 (одного) рабочих дней уведомляет Покупателя посредством телефонной и/или электронной связи о
				принятии Заказа к исполнению или невозможности исполнения в настоящее время с указанием сроков поставки Товара.
			</p>
			<p>
				4.7. Если на складе Продавца отсутствует необходимое количество или ассортимент заказанного Покупателем Товара, Продавец уведомляет об этом Покупателя по
				телефону или путем отправки сообщения на указанный Покупателем адрес электронной почты, в течение 1 (одного) рабочих дней после получения Заказа от
				Покупателя. Покупатель вправе согласиться принять Товар в ином количестве или ассортименте, либо отказаться от Заказа. В случае неполучения Продавцом
				ответа Покупателя в течение 3 (Трёх) календарных дней с момента уведомления, Заказ считается отмененным Покупателем в полном объеме.
			</p>
			<p align="center">
				<strong>5. </strong>
				<strong>Цена и порядок оплаты Товара</strong>
			</p>
			<p>
				5.1. Цены на Товар определяется Продавцом в одностороннем порядке и указываются на сайте Интернет-магазина в российских рублях. Цена может быть изменена
				Продавцом в одностороннем порядке до подтверждения Продавцом Заказа Покупателя.
			</p>
			<p>
				5.2. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене
				либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным.
			</p>
			<p>
				5.3. Оплата Товара Покупателем осуществляется в 100% размере наличными денежными средствами по факту получения Товара от Курьера путем передачи денежных
				средств Курьеру.
			</p>
			<p>
				5.4. При оплате наличными денежными средствами Покупатель получает вместе с Товаром товарный и кассовый чек, подтверждающий оплату и получение Товара.
			</p>
			<p align="center">
				<strong>6. </strong>
				<strong>Доставка Товара</strong>
			</p>
			<p>
				<strong> </strong>
			</p>
			<p>
				6.1. Доставка Товара Покупателю осуществляется в сроки, согласованные Сторонами при подтверждении Заказа Оператором.
			</p>
			<p>
				6.2. Расходы по доставке Товара возлагаются на Покупателя. Стоимость озвучена в разделе «Доставка» Интернет-магазина «http://apple24.online».
			</p>
			<p>
				6.3. Датой доставки Товара признается дата, указанная в транспортной накладной в графе «доставка» и/или в реестре доставки.
			</p>
			<p>
				6.4. Обязательства Продавца перед Покупателем считаются исполненными в момент вручения курьером Товара Покупателю.
			</p>
			<p>
				6.5. При доставке Товар вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются
				«Покупатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, которое
				может предоставить сведения о Заказе (номер отправления и/или ФИО Покупателя), а также оплатить стоимость Заказа Курьеру в полном объеме.
			</p>
			<p>
				6.6. Продавец приложит все усилия для соблюдения согласованных Сторонами сроков доставки Товара. Однако задержки в доставке Товара возможны ввиду
				непредвиденных обстоятельств, произошедших не по вине Продавца (в том числе, но не ограничиваясь: обстоятельства непреодолимой силы). В таком случае
				Продавец незамедлительно связывается с Покупателем и согласовывает новые сроки доставки или принимает от Покупателя отказ от Заказа.
			</p>
			<p>
				6.7. В случае, если Товар не был передан Покупателю по вине последнего, Продавец не несет ответственность по срокам поставки Товара, а Покупатель обязан
				компенсировать стоимость доставки Товара в размере 500 рублей.
			</p>
			<p align="center">
				<strong>7. </strong>
				<strong>Приемка Товара</strong>
			</p>
			<p>
				7.1. Для выполнения взятых на себя обязательств, указанных в разделе 6 настоящего Договора, при вручении Заказа лицо, осуществляющее доставку Заказа,
				вправе затребовать документ, удостоверяющий личность Покупателя. Продавец гарантирует конфиденциальность и защиту персональных данных Покупателя. В случае
				отказа Покупателя от предоставления документа, удостоверяющего личность, денежные средства Курьером не принимаются, передача Товара Покупателю не
				производится и, в таком случае, считается, что Товар не может быть передан Покупателю по его вине, с применением положений п. 6.7. Оферты.
			</p>
			<p>
				7.2. При принятии Товара от Курьера Покупатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и
				комплектности, в т.ч. наличие необходимой документации указанной в п. 9.1.6, и гарантийного талона, а также проверить внешний вид доставленного Товара на
				отсутствие повреждений и целостность упаковки, включить Товар и проверить его работоспособность.
			</p>
			<p>
				7.3. В случае отсутствия претензий к доставленному Товару Покупатель расписывается в накладной и/или в реестре доставки либо ином аналогичном
				товаросопроводительном документе, предоставляемом Курьером, и оплачивает Товар. Подпись в товаросопроводительных документах свидетельствует о том, что
				претензий к Товару Покупателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара.
			</p>
			<p>
				7.4. Приемка Товара без замечаний лишает Покупателя права ссылаться на некомплектность Товара, наличие явных внешних повреждений Товара (явных
				производственных дефектов), несоответствие фактически поставленного Товара Заказу или товаросопроводительному документу.
			</p>
			<p align="center">
				<strong>8. </strong>
				<strong>Гарантийный срок</strong>
			</p>
			<p>
				8.1. Гарантийный срок на Товар составляет 1 (один) год с момента передачи Товара Покупателю, если иное не указано в гарантийном талоне, входящем в комплект
				поставки.
			</p>
			<p>
				8.2. Гарантийные обязательства Продавца выполняются сервисным центром, который указан в гарантийном талоне.
			</p>
			<p>
				8.3. Гарантия действительна только в случае предъявления гарантийного талона и соблюдения Покупателем правил и рекомендаций, изложенных в инструкции и
				гарантийном талоне.
			</p>
			<p align="center">
				<strong>9. </strong>
				<strong>Права и обязанности Сторон</strong>
			</p>
			<p>
				9.1. Продавец обязан:
			</p>
			<p>
				9.1.1. с момента оформления Заказа Покупателем обеспечить исполнение своих обязательств перед Покупателем на условиях, установленных настоящей Офертой и в
				соответствии с требованиями действующего законодательства Российской Федерации;
			</p>
			<p>
				9.1.2. провести предпродажную подготовку Товара, в следствии чего коробка могла подвергаться вскрытию до передачи Товара Покупателю;
			</p>
			<p>
				9.1.3. предоставить Покупателю достоверную информацию, необходимую и достаточную для выбора Товара, согласно установленным действующим законодательством
				Российской Федерации требованиям;
			</p>
			<p>
				9.1.4. передать Покупателю Товар не имеющий гарантию от производителя (Евротест/Евростандарт/IMEI код возможно активирован) или Товар бывший в употреблении, если иное не указано на Сайте Интернет-магазина или в товаросопроводительных документах
				передаваемых Покупателю вместе с Товаром, после подтверждения Продавцом Заказа в согласованном порядке и в указанные Продавцом сроки;
			</p>
			<p>
				9.1.5. передать Покупателю Товар, качество которого соответствует условиям настоящего Договора, информации, представленной Покупателю при акцепте настоящей
				Оферты, а также информации, доведенной до его сведения в Интернет-магазине и при передаче Товара (в технической документации, прилагаемой к Товару, на
				этикетках, путем нанесения маркировки, либо иными способами, предусмотренными для отдельных видов товаров);
			</p>
			<p>
				9.1.6. одновременно с передачей Товара передать Покупателю соответствующие принадлежности, а также относящиеся к Товару документы (технический паспорт или инструкцию по эксплуатации и т.п.);
			</p>
			<p>
				9.1.7. исполнять иные обязательства в соответствии с действующим законодательством Российской Федерации.
			</p>
			<p>
				9.2. Продавец имеет право:
			</p>
			<p>
				9.2.1. вносить в любое время по своему усмотрению изменения и дополнения в настоящую Оферту путем размещения информации на Сайте Интернет-магазина. Все
				изменения вступают в силу немедленно после их опубликования и считаются доведенными до сведения Покупателя с момента такой публикации;
			</p>
			<p>
				9.2.2. обрабатывать и хранить персональные данные Покупателя, предоставленные Продавцу, в целях надлежащего исполнения своих обязательств, предусмотренных
				настоящей Офертой;
			</p>
			<p>
				9.2.3. осуществлять записи телефонных переговоров с Покупателем. В соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных
				технологиях и о защите информации» Продавец обязуется: предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, не имеющим
				непосредственного отношения к исполнению Заказов; своевременно обнаруживать и пресекать такие факты.
			</p>
			<p>
				9.2.4. не принимать претензий по Товару надлежащего качества, если не сохранены его товарный вид, потребительские свойства и товаросопроводительные
				документы.
			</p>
			<p>
				9.3. Покупатель обязан:
			</p>
			<p>
				9.3.1. до момента заключения Договора ознакомиться с текстом настоящей Оферты, внимательно изучить цены, описание и информацию о Товаре, представленные на
				Сайте Интернет-магазина и в сопроводительной документации;
			</p>
			<p>
				9.3.2. представить Продавцу полные достоверные данные, в том числе персональные данные, позволяющие Продавцу надлежащим образом исполнить свои
				обязательства, предусмотренные настоящей Офертой;
			</p>
			<p>
				9.3.3. предоставить при оформлении Заказа точное наименование требуемого Товара и/или все данные, необходимые для точного определения требуемого Товара;
			</p>
			<p>
				9.3.4. оплатить установленную цену за Товар;
			</p>
			<p>
				9.3.5. расписаться в товаросопроводительных документах о получении Товара;
			</p>
			<p>
				9.3.6. соблюдать требования по эксплуатации Товара, изложенные в руководстве по эксплуатации и технической документации на Товар;
			</p>
			<p>
				9.3.7. не использовать Товар в предпринимательских целях;
			</p>
			<p>
				9.3.8. исполнить иные обязательства в соответствии с настоящей Офертой и действующим законодательством Российской Федерации.
			</p>
			<p>
				9.4. Покупатель имеет право:
			</p>
			<p>
				9.4.1. Внести изменения в Заказ до начала его исполнения Продавцом.
			</p>
			<p>
				9.4.2. При возникновении претензий относительно качества Товара, предъявить их в течение гарантийного срока.
			</p>
			<p align="center">
				<strong>10. </strong>
				<strong>Возврат Товара и денежных средств за Товар</strong>
			</p>
			<p>
				<strong> </strong>
			</p>
			<p>
				10.1. Возврат Товара надлежащего качества.
			</p>
			<p>
				10.1.1. В случае если поставляемый по настоящему Договору Товар не входит в Перечень непродовольственных Товаров надлежащего качества, не подлежащих обмену
				на аналогичный Товар, если Товар не подошел по форме, габаритам, фасону, расцветке, размеру или комплектации, предусмотренный Постановлением Правительства
				РФ от 19.01.1998 № 55 (далее – Постановление Правительства), Покупатель вправе отказаться от Товара в любое время до его передачи, а после передачи Товара
				— в течение 7 (Семи) календарных дней путем направления Продавцу заявления о намерении вернуть Товар надлежащего качества по адресу: г. Москва, ул. Хамовнический вал, д. 36, пом. 7, при условии, что Товар работает и функционирует надлежащим образом, что в отношении данного Товара отсутствуют какие-либо повреждения и что никаких претензий со стороны Продавца Товар не вызывает. Покупатель уведомлен, что телефонные аппараты (в том числе смартфоны) и электронно-механические и электронные устройства, с двумя и более функциями, в соответствии с п. 11 Постановления Правительства отнесены к технически сложным товарам бытового
				назначения.
			</p>
			<p>
				10.1.2. При этом возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ,
				подтверждающий факт и условия покупки указанного Товара.
			</p>
			<p>
				10.1.3. Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть
				использован исключительно приобретающим его потребителем.
			</p>
			<p>
				10.1.4. При отказе Покупателя от Товара, Продавец должен возвратить ему денежную сумму, уплаченную Покупателем по настоящей Оферте, за исключением расходов
				Продавца на доставку от Покупателя возвращенного Товара, не позднее, чем через 10 (Десять) календарных дней со дня предъявления Покупателем
				соответствующего требования.
			</p>
			<p>
				10.1.5. При возврате Покупателем Товара надлежащего качества, составляются накладная или акт о возврате Товара, в которых указываются:
			</p>
			<p>
				а) полное фирменное наименование (наименование) Продавца;
			</p>
			<p>
				б) фамилия, имя, отчество Покупателя;
			</p>
			<p>
				в) наименование Товара;
			</p>
			<p>
				г) даты заключения договора (Оферты) и передачи Товара;
			</p>
			<p>
				д) сумма, подлежащая возврату (за вычетом расходов по доставке товара в соответствии с п.10.1.4) и реквизиты для перечисления:
			</p>
			<p>
				- наименование банка
			</p>
			<p>
				- расчетный счет
			</p>
			<p>
				- корреспондентский счет
			</p>
			<p>
				- БИК банка
			</p>
			<p>
				- лицевой счет и номер карты
			</p>
			<p>
				- ФИО;
			</p>
			<p>
				е) подписи Продавца и Покупателя (представителя Покупателя).
			</p>
			<p>
				10.1.6. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара наличными денежными средствами или на расчетный счет в банке или банковскую карту Покупателя в соответствии с реквизитами, указанными Покупателем в накладной или акте о возврате Товара.
			</p>
			<p>
				10.2. Возврат Товара ненадлежащего качества.
			</p>
			<p>
				10.2.1. Покупатель может в установленном действующим законодательством Российской Федерации порядке возвратить Товар ненадлежащего качества Изготовителю
				или Продавцу и потребовать устранения недостатков или, в случае невозможности устранения, возврата уплаченной денежной суммы путем направления претензии по
				адресу: г. Москва, ул. Хамовнический вал, д. 36, пом. 7. Требования Покупателя, заявленные ввиду передачи ему Товаров ненадлежащего качества, подлежат рассмотрению Продавцом в течение 10 (десяти) календарных дней с момента предъявления соответствующего требования.
			</p>
			<p>
				10.2.2. В случае, если Покупатель считает, что ему был передан Товар ненадлежащего качества, он обязан в максимально короткие сроки с момента получения
				Товара передать Товар Продавцу для осуществления проверки качества Товара.
			</p>
			<p>
				10.2.3. Покупатель также может потребовать замены Товара ненадлежащего качества на Товар аналогичной марки (модели, артикула) или на такой же Товар другой
				марки (модели, артикула) с соответствующим перерасчетом покупной цены, либо безвозмездного устранения недостатков товара, за исключением случаев
				предусмотренных действующим законодательством.
			</p>
			<p>
				10.2.4. Сроки устранения недостатков определяются Организацией, уполномоченной Изготовителем или Продавцом на принятие претензий от Покупателей и
				производящей гарантийный ремонт и техническое обслуживание Товара.
			</p>
			<p>
				10.2.5. Возврат Товара осуществляется курьерской службой Продавца за счет Продавца.
			</p>
			<p>
				10.2.6. При отказе Покупателя от Товара в соответствии с п.10.2.1 Договора, Продавец должен возвратить ему сумму, уплаченную Покупателем в соответствии с
				Договором, не позднее чем через 10 дней с даты предъявления покупателем соответствующего требования в письменной форме и возврата Товара, подтвержденного
				документально.
			</p>
			<p>
				10.2.7. Сроки зачисления денежных средств на расчетный счет Покупателя зависят от внутреннего регламента банка-получателя.
			</p>
			<p align="center">
				<strong>11. </strong>
				<strong>Разрешение споров</strong>
			</p>
			<p>
				<strong> </strong>
			</p>
			<p>
				11.1. В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться к Продавцу по телефону +7 (499) ***-**-** или иным
				доступным способом.
			</p>
			<p>
				11.2. Все возникающее споры по условиям, предусмотренным настоящим Договором, или в связи с ним, Стороны будут стремиться урегулировать путем переговоров.
				Срок ответа на претензию составляет 30 дней.
			</p>
			<p>
				11.3. При недостижении соглашения спор подлежит рассмотрению в Гагаринском районном суде г. Москвы (договорная подсудность согласованная сторонами
				Договора) в соответствии с действующим законодательством РФ.
			</p>
			<p align="center">
				<strong>12. </strong>
				<strong>Срок действия Публичной оферты </strong>
			</p>
			<p>
				<strong> </strong>
			</p>
			<p>
				12.1. Настоящая Публичная оферта вступает в силу с момента ее акцепта Покупателем, и действует до момента отзыва акцепта Публичной оферты.
			</p>
			<p>
				12.2. Отзыв оферты (Договора) может быть осуществлён Продавцом в любое время, при этом обязательства Продавца по уже заключенным Договорам сохраняются до
				их полного исполнения.
			</p>
			<p>
				12.3. Продавец обязуется разместить уведомление об отзыве Оферты в своем Интернет-магазине, с указанием точного времени (4-й часовой пояс (Москва)) отзыва
				Оферты, не менее чем за 8 часов до факта наступления события отзыва (приостановки) действия Оферты.
			</p>
			<p align="center">
				<strong>13. </strong>
				<strong>Форс-мажор</strong>
			</p>
			<p>
				<strong> </strong>
			</p>
			<p>
				13.1. Стороны освобождаются от ответственности за полное или частичное неисполнение обязательств по Договору в случае, если неисполнение обязательств
				явилось следствием действий непреодолимой силы, а именно: пожара, наводнения, землетрясения, забастовки, войны, действий органов государственной власти или
				других независящих от Сторон обстоятельств.
			</p>
			<p>
				13.2. Сторона, которая не может выполнить обязательства по Договору, должна своевременно, но не позднее 10 (десяти) календарных дней после наступления
				обстоятельств непреодолимой силы, письменно известить другую Сторону, с предоставлением обосновывающих документов, выданных компетентными органами.
			</p>
			<p>
				13.3. Стороны признают, что неплатежеспособность Сторон не является форс-мажорным обстоятельством.
			</p>
			<p>
				13.4. Изменения действующего законодательства или нормативных актов, прямо или косвенно влияющие на права и/или обязанности какой-либо из Сторон по
				Договору, не рассматриваются как обстоятельства непреодолимой силы.
			</p>
			<p align="center">
				<strong>14. </strong>
				<strong>Конфиденциальность и защита персональной информации</strong>
			</p>
			<p>
				<strong> </strong>
			</p>
			<p>
				14.1. При размещении Заказа в Интернет-магазине или по телефону Покупатель, в соответствии с положениями статей 9 и 15 Федерального закона о персональных
				данных, дает свое согласие на обработку своих персональных данных в целях надлежащего исполнения обязательств, предусмотренных настоящей Офертой,
				проведения исследований, направленных на улучшение качества предоставляемых услуг и Товаров, в том числе, для проведения маркетинговых программ и
				исследований, статистических исследований.
			</p>
			<p>
				14.2. Принимая (акцептируя) настоящую Оферту, Покупатель подтверждает свое согласие и разрешает Продавцу хранить и обрабатывать свои персональные данные, в
				том числе:
			</p>
			<p>
				а) фамилия, имя, отчество;
			</p>
			<p>
				б) адрес доставки, регистрации (если это необходимо для исполнения обязательств, предусмотренных настоящей Офертой);
			</p>
			<p>
				в) адрес электронной почты (при наличии);
			</p>
			<p>
				г) контактный телефон.
			</p>
			<p>
				14.3. Под обработкой персональных данных по настоящей Оферте понимается:
			</p>
			<p>
				сбор вышеуказанных данных, их систематизация, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе,
				передача на территории Российской Федерации и трансграничная передача), обезличивание, блокирование, уничтожение и иные виды обработки данных,
				предусмотренные действующим законодательством.
			</p>
			<p>
				14.4. Покупатель разрешает Продавцу передавать свои персональные данные третьим лицам, действующим на основании договора с Продавцом, с целью доставки
				Покупателю заказанного Товара, для учета продаж, сбора данных в маркетинговых целях и направления рекламы, а также для продвижения товаров и услуг на рынке
				путем осуществления прямых контактов с Покупателем с помощью различных средств связи, включая, но, не ограничиваясь: почтовая рассылка, электронная почта,
				телефон, сеть Интернет. При передаче персональных данных Покупателя третьим лицам Продавец предупреждает указанных лиц о том, что эти данные являются
				конфиденциальными, могут быть использованы лишь в целях, для которых они сообщены, и требует от таких третьих лиц соблюдения условий о конфиденциальности.
			</p>
			<p>
				14.5. Покупатель выражает согласие и разрешает обрабатывать предоставленные Покупателем персональные данные с помощью автоматизированных систем управления
				базами данных, а также иных программных и технических средств. Работа с такими системами осуществляется по указанному выше алгоритму (сбор, систематизация,
				накопление, хранение, уточнение, использование, блокирование, уничтожение). Используемые способы обработки (включая, но, не ограничиваясь): автоматическая
				сверка почтовых кодов с базой кодов, автоматическая проверка написания названий улиц\населенных пунктов, уточнение данных с Покупателем путем телефонной,
				почтовой связи с Покупателем или с помощью контакта через сеть Интернет, сегментация базы по заданным критериям.
			</p>
			<p>
				14.6. Покупатель соглашается с тем, что, если это необходимо для реализации целей, указанных в настоящей Оферте, его персональные данные, полученные
				Оператором, могут быть переданы третьим лицам, которым Оператор может поручить обработку персональных данных Покупателя на основании договора, заключенного
				с такими лицами, при условии соблюдения требований законодательства Российской Федерации об обеспечении такими третьими лицами конфиденциальности
				персональных данных и безопасности персональных данных при их обработке. При передаче указанных данных Покупателя Оператор предупреждает лиц, получающих
				персональные данные Покупателя, о том, что эти данные являются конфиденциальными и могут быть использованы лишь в целях, для которых они сообщены, и
				требуют от этих лиц соблюдения этого правила.
			</p>
			<p>
				14.7. Продавец обеспечивают конфиденциальность предоставленных Покупателем персональных данных, их защиту от несанкционированного доступа, копирования,
				распространения. В любой момент Покупатель вправе запросить перечень своих персональных данных и/или потребовать изменить, уничтожить свои персональные
				данные, отправив письменное заявление в адрес Продавца.
			</p>
			<p>
				14.8. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.
			</p>
			<p>
				14.9. Согласие на обработку персональных данных предоставляется без ограничения по сроку и может быть отозвано Покупателем в любой момент, путем отправки
				письменного заявления в адрес Продавца.
			</p>
			<p align="center">
				<strong>15. </strong>
				<strong>Заключительные положения</strong>
			</p>
			<p>
				<strong> </strong>
			</p>
			<p>
				15.1. Во всем ином, что не предусмотрено настоящей Офертой, Стороны руководствуются положениями действующего законодательства Российской Федерации.
			</p>
			<p>
				15.2. Претензионные письма и иные заявления/уведомления в адрес Продавца направляются Покупателем заказным почтовым отправлением, с описью вложений и с
				уведомлением о вручении последнего адресату по его местонахождению согласно разделу 16 настоящего Договора.
			</p>
			<p>
				15.3. Покупатель подтверждает, что ознакомлен со всеми положениями и условиями настоящей Оферты, понимает текст и значение положений настоящей Оферты,
				осознанно и добровольно соглашается с условиями настоящей Оферты и полностью принимает их.
			</p>
			<p>
				16. Реквизиты и юридический адрес
			</p>
			<br><br><br>
			ООО "Линда"<br>
			ОГРН: 1177746646263<br>
			ИНН/КПП: 7704430725/770401001<br>
			ЮР. АДРЕС: 119048, г. Москва, ул. Хамовнический вал, д. 36, пом. 7<br><br><br>
		</noindex>
	</div>
</section>
<footer>
    <div class="container">
        <p class="pull-left"><?= Yii::$app->params['address']; ?></p>
        <p class="pull-center"><?= Yii::$app->params['shopName']; ?></p>
        <p class="pull-right"><?= Yii::$app->params['tel']; ?></p>
        <br>
    </div>
</footer>
