<?php
return [
	1 => [
		'title' => 'Скидка до 80% на аксессуары',
		'date' => '27 января 2017',
		'text' => 'До конца 2017 года - скидка до 80% на аксессуары при покупке любого телефона. Все подробности с большим удовольствием расскажут наши менеджеры. Торопитесь!',
	],
	2 => [
		'title' => 'С новым 2017 годом',
		'date' => '31 декабря 2016',
		'text' => '<p>Год Петуха к вам в дом стучится &mdash;<br />
					Красивой, яркой, важной птицы.<br />
					Пусть год весь сказочно везет,<br />
					А беды все Петух склюет.</p>
					
					<p>Накукарекает пусть счастья,<br />
					Любви, здоровья в одночасье.<br />
					И легким взмахом ярких крыльев<br />
					Наполнит жизнь добром и миром.</p>
					
					<p>Хоть высоко он не летает,<br />
					Но пусть вас всё же окрыляет.<br />
					Его мы встретим всем народом<br />
					И дружно скажем: &laquo;С Новым годом!&raquo;</p>  ',
	],
	3 => [
		'title' => 'iPhone 7 - все по новому',
		'date' => '22 сентября 2017',
		'text' => '<p>2016 год &ndash; вышла новая модель Apple iPhone под номером &ldquo;7&rdquo;. iPhone 7 получит новый дизайн с ультратонким корпусом, который отличается от предшественника.</p>
					
					<p>Так же, iPhone 7 работает дольше от одного заряда обновленной батареи, чем предыдущие модели айфонов и обрел новую улучшенную 12-мегапиксельную камеру. Оформить предзаказ на iPhone 7 и iPhone 7 Plus в Украине можно в iCom.ua. Все слухи по поводу выхода нового айфона подтвердились!</p>
					
					<p>Тот же дизайн, двойная камера, отсутствие 3,5 мм разъема, беспроводные наушники, улучшенная производительность, больше памяти &ndash; всё это в новом iPhone 7</p>   ',
	],
	4 => [
		'title' => 'С новым 2016 годом',
		'date' => '30 декабря 2015',
		'text' => 'Пусть Новый год вновь удивит<br />
					Удачей, перспективами!<br />
					Все дни, которые придут,<br />
					Окажутся счастливыми!<br />
					Пусть споро ладятся дела,<br />
					И будут увлечения!<br />
					Живется с радостью в душе,<br />
					С хорошим настроением!<br />      ',
	],
	5 => [
		'title' => 'Супер Акция 1+1!',
		'date' => '7 мая 2015',
		'text' => '<p>Для всех клиентов стартует новая супер акция - 1+1.</p>
					
					<p>При заказе прозрачного силиконового чехла для любого телефона, совершенно бесплатно вы получаете закаленное защитное стекло.&nbsp;</p>
					
					<p>Торопитесь, предложение ограниченно!&nbsp;</p>',
	],
	6 => [
		'title' => 'С новым 2015 годом',
		'date' => '30 декабря 2014',
		'text' => '   <p>Мы с Новым годом поздравляем<br />
					Клиентов наших дорогих.<br />
					И вам мы искренне желаем<br />
					Вершин успеха золотых.</p>
					
					<p>Пусть будут все дела удачны,<br />
					И прибыль ваша пусть растет.<br />
					Пусть будет крепкое здоровье,<br />
					И счастье в доме пусть живет.</p>   ',
	],
];